
/* Class = "NSTextFieldCell"; title = "소스 이름"; ObjectID = "dQp-nG-vVm"; */
"dQp-nG-vVm.title" = "소스 이름";

/* Class = "NSTextFieldCell"; title = "크기"; ObjectID = "f6S-lc-eKh"; */
"f6S-lc-eKh.title" = "크기";
